{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Í": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ö": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "Ü": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ë": 155,
      "ì": 156,
      "ï": 157,
      "Ċ": 158,
      "Ġ": 159,
      "Ģ": 160,
      "ģ": 161,
      "Ĥ": 162,
      "ĥ": 163,
      "Ħ": 164,
      "ħ": 165,
      "Ĩ": 166,
      "ĩ": 167,
      "Ī": 168,
      "ī": 169,
      "Ĭ": 170,
      "ĭ": 171,
      "Į": 172,
      "į": 173,
      "İ": 174,
      "ı": 175,
      "Ĳ": 176,
      "ĳ": 177,
      "Ĵ": 178,
      "ĵ": 179,
      "Ķ": 180,
      "ķ": 181,
      "ĸ": 182,
      "Ĺ": 183,
      "ĺ": 184,
      "Ļ": 185,
      "ļ": 186,
      "Ľ": 187,
      "ľ": 188,
      "Ŀ": 189,
      "ŀ": 190,
      "Ł": 191,
      "ł": 192,
      "Ń": 193,
      "Ġt": 194,
      "he": 195,
      "Ġa": 196,
      "in": 197,
      "Ġthe": 198,
      "er": 199,
      "on": 200,
      "Ġ,": 201,
      "re": 202,
      "Ġs": 203,
      "ed": 204,
      "Ġo": 205,
      "Ġw": 206,
      "nd": 207,
      "at": 208,
      "Ġ.": 209,
      "or": 210,
      "it": 211,
      "Ġc": 212,
      "en": 213,
      "Ġf": 214,
      "is": 215,
      "es": 216,
      "ar": 217,
      "Ġof": 218,
      "Ġb": 219,
      "an": 220,
      "Ġin": 221,
      "al": 222,
      "ing": 223,
      "Ġp": 224,
      "Ġand": 225,
      "as": 226,
      "Ġto": 227,
      "ro": 228,
      "ic": 229,
      "Ġm": 230,
      "Ġd": 231,
      "Ġh": 232,
      "ion": 233,
      "ĠĊ": 234,
      "le": 235,
      "ou": 236,
      "ĠT": 237,
      "Ġre": 238,
      "Ġ=": 239,
      "Ġ\"": 240,
      "ĠA": 241,
      "ĠS": 242,
      "ent": 243,
      "il": 244,
      "Ġth": 245,
      "Ġ1": 246,
      "st": 247,
      "ĠC": 248,
      "el": 249,
      "om": 250,
      "Ġl": 251,
      "am": 252,
      "Ġe": 253,
      "Ġn": 254,
      "Ġ@": 255,
      "ad": 256,
      "ac": 257,
      "Ġwas": 258,
      "ĠM": 259,
      "ur": 260,
      "ĠThe": 261,
      "ec": 262,
      "Ġon": 263,
      "ly": 264,
      "ĠB": 265,
      "ĠI": 266,
      "Ġg": 267,
      "Ġ'": 268,
      "et": 269,
      "ol": 270,
      "id": 271,
      "iv": 272,
      "im": 273,
      "Ġfor": 274,
      "ir": 275,
      "-@": 276,
      "Ġ@-@": 277,
      "ig": 278,
      "ot": 279,
      "ter": 280,
      "Ġas": 281,
      "ĠH": 282,
      "us": 283,
      "ow": 284,
      "Ġst": 285,
      "ut": 286,
      "ith": 287,
      "ay": 288,
      "Ġ2": 289,
      "ĠP": 290,
      "ation": 291,
      "ver": 292,
      "Ġbe": 293,
      "her": 294,
      "Ġthat": 295,
      "Ġwith": 296,
      "ĠR": 297,
      "ce": 298,
      "th": 299,
      "ĠD": 300,
      "Ġis": 301,
      "un": 302,
      "em": 303,
      "ĠF": 304,
      "Ġwh": 305,
      "ul": 306,
      "Ġby": 307,
      "Ġal": 308,
      "ch": 309,
      "Ġ)": 310,
      "Ġ(": 311,
      "ĠW": 312,
      "Ġcon": 313,
      "ra": 314,
      "ĠG": 315,
      "os": 316,
      "ĠL": 317,
      "ĠN": 318,
      "Ġat": 319,
      "ers": 320,
      "ct": 321,
      "Ġit": 322,
      "Ġ19": 323,
      "rom": 324,
      "and": 325,
      "Ġan": 326,
      "um": 327,
      "est": 328,
      "ĠJ": 329,
      "ag": 330,
      "Ġhe": 331,
      "00": 332,
      "ist": 333,
      "ain": 334,
      "od": 335,
      "av": 336,
      "ri": 337,
      "ĠE": 338,
      "ĠO": 339,
      "Ġfrom": 340,
      "Ġcom": 341,
      "Ġhis": 342,
      "op": 343,
      "Ġpro": 344,
      "res": 345,
      "ies": 346,
      "if": 347,
      "Ġv": 348,
      "ort": 349,
      "ere": 350,
      "ill": 351,
      "ld": 352,
      "Ġde": 353,
      "pp": 354,
      "Ġsu": 355,
      "ore": 356,
      "ĠIn": 357,
      "Ġr": 358,
      "Ġse": 359,
      "Ġwere": 360,
      "ew": 361,
      "ong": 362,
      "igh": 363,
      "ard": 364,
      "ate": 365,
      "all": 366,
      "art": 367,
      "ak": 368,
      "ich": 369,
      "Ġch": 370,
      "Ġor": 371,
      "ab": 372,
      "ant": 373,
      "ud": 374,
      "oc": 375,
      "ber": 376,
      "Ġex": 377,
      "gh": 378,
      "ity": 379,
      "ated": 380,
      "pt": 381,
      "ess": 382,
      "ear": 383,
      "ĠK": 384,
      "Ġpl": 385,
      "ame": 386,
      "qu": 387,
      "ive": 388,
      "rou": 389,
      "Ġare": 390,
      "Ġâ": 391,
      "Ġsh": 392,
      "Ġk": 393,
      "ack": 394,
      "ect": 395,
      "ĠâĢ": 396,
      "ĠU": 397,
      "Ġhad": 398,
      "se": 399,
      "Ġwhich": 400,
      "red": 401,
      "ov": 402,
      "ĠSt": 403,
      "ast": 404,
      "Ġsp": 405,
      "ian": 406,
      "Ġy": 407,
      "ment": 408,
      "Ġle": 409,
      "Ġnot": 410,
      "ge": 411,
      "ord": 412,
      "rit": 413,
      "ip": 414,
      "ine": 415,
      "ell": 416,
      "ally": 417,
      "our": 418,
      "ost": 419,
      "ight": 420,
      "ther": 421,
      "ap": 422,
      "Ġu": 423,
      "ish": 424,
      "ĠCh": 425,
      "oun": 426,
      "ia": 427,
      "Ġ3": 428,
      "ave": 429,
      "ary": 430,
      "ust": 431,
      "og": 432,
      "Ġ200": 433,
      "Ġun": 434,
      "ous": 435,
      "irst": 436,
      "ĠV": 437,
      "cc": 438,
      "Ġinc": 439,
      "Ġ;": 440,
      "Ġcomp": 441,
      "ru": 442,
      "ions": 443,
      "Ġtheir": 444,
      "Ġbut": 445,
      "ide": 446,
      "ure": 447,
      "so": 448,
      "Ġcont": 449,
      "Ġint": 450,
      "fter": 451,
      "ical": 452,
      "ial": 453,
      "Ġar": 454,
      "Ġfirst": 455,
      "ould": 456,
      "Ġits": 457,
      "hed": 458,
      "ĠâĢĵ": 459,
      "Ġwhe": 460,
      "wo": 461,
      "out": 462,
      "ub": 463,
      "Ġ20": 464,
      "ff": 465,
      "Ġ:": 466,
      "ue": 467,
      "Ġher": 468,
      "own": 469,
      "ok": 470,
      "Ġalso": 471,
      "Ġcl": 472,
      "per": 473,
      "ign": 474,
      "ater": 475,
      "ran": 476,
      "orm": 477,
      "ie": 478,
      "ome": 479,
      "ork": 480,
      "ass": 481,
      "ire": 482,
      "end": 483,
      "Ġres": 484,
      "Ġab": 485,
      "Ġad": 486,
      "Ġus": 487,
      "ry": 488,
      "Ġrec": 489,
      "Ġhave": 490,
      "age": 491,
      "ĠHe": 492,
      "Ġ4": 493,
      "Ġro": 494,
      "mer": 495,
      "Ġone": 496,
      "ond": 497,
      "low": 498,
      "Ġhas": 499,
      "ĠTh": 500,
      "du": 501,
      "Ġ5": 502,
      "Ġper": 503,
      "Ġbeen": 504,
      "ime": 505,
      "Ġtwo": 506,
      "ence": 507,
      "land": 508,
      "Ġ18": 509,
      ".@": 510,
      "Ġ@.@": 511,
      "ult": 512,
      "ree": 513,
      "ough": 514,
      "ile": 515,
      "Ġwho": 516,
      "ĠAl": 517,
      "Ġsc": 518,
      "uring": 519,
      "pl": 520,
      "ory": 521,
      "ition": 522,
      "ric": 523,
      "ations": 524,
      "Ġdis": 525,
      "Ġthis": 526,
      "Ġbec": 527,
      "Ġapp": 528,
      "iz": 529,
      "ĠIt": 530,
      "are": 531,
      "ach": 532,
      "lud": 533,
      "ade": 534,
      "Ġplay": 535,
      "Ġj": 536,
      "Ġman": 537,
      "act": 538,
      "ely": 539,
      "Ġpart": 540,
      "Ġdes": 541,
      "Ġag": 542,
      "Ġthey": 543,
      "Ġyear": 544,
      "ount": 545,
      "Ġ201": 546,
      "Ġover": 547,
      "Ġother": 548,
      "ound": 549,
      "Ġafter": 550,
      "ib": 551,
      "over": 552,
      "Ġser": 553,
      "Ġen": 554,
      "Ġoff": 555,
      "Ġim": 556,
      "ction": 557,
      "ĠY": 558,
      "ke": 559,
      "ite": 560,
      ",@": 561,
      "Ġ@,@": 562,
      "te": 563,
      "urn": 564,
      "Ġinclud": 565,
      "ress": 566,
      "ance": 567,
      "ang": 568,
      "Ġatt": 569,
      "ice": 570,
      "ace": 571,
      "ark": 572,
      "Ġout": 573,
      "wn": 574,
      "ph": 575,
      "ember": 576,
      "Ġpre": 577,
      "Ġup": 578,
      "ens": 579,
      "man": 580,
      "Ġev": 581,
      "Ġtime": 582,
      "nder": 583,
      "rough": 584,
      "ced": 585,
      "Ġfin": 586,
      "Ġinto": 587,
      "one": 588,
      "port": 589,
      "round": 590,
      "we": 591,
      "ren": 592,
      "les": 593,
      "int": 594,
      "ĠOn": 595,
      "vel": 596,
      "Ġcomm": 597,
      "Ġshe": 598,
      "ason": 599,
      "amp": 600,
      "Ġte": 601,
      "Ġwould": 602,
      "ward": 603,
      "Ġmore": 604,
      "Ġ6": 605,
      "ied": 606,
      "ose": 607,
      "rib": 608,
      "ĠUn": 609,
      "Ġall": 610,
      "ings": 611,
      "tern": 612,
      "ces": 613,
      "able": 614,
      "Ġwe": 615,
      "ited": 616,
      "ever": 617,
      "ents": 618,
      "Ġhim": 619,
      "ased": 620,
      "ors": 621,
      "oy": 622,
      "ood": 623,
      "Ġcent": 624,
      "ix": 625,
      "ase": 626,
      "ild": 627,
      "ĠAn": 628,
      "Ġ7": 629,
      "Ġwork": 630,
      "ates": 631,
      "ious": 632,
      "ath": 633,
      "Ġpo": 634,
      "rop": 635,
      "old": 636,
      "als": 637,
      "iss": 638,
      "ey": 639,
      "ict": 640,
      "Ġfe": 641,
      "Ġthem": 642,
      "gan": 643,
      "Ġsec": 644,
      "Ġbet": 645,
      "Ġwhen": 646,
      "Ġsong": 647,
      "Ġrem": 648,
      "ep": 649,
      "form": 650,
      "ail": 651,
      "fer": 652,
      "Ġear": 653,
      "ubl": 654,
      "aw": 655,
      "Ġkn": 656,
      "ake": 657,
      "aus": 658,
      "Ġmost": 659,
      "Ġcons": 660,
      "Ġduring": 661,
      "ĠAs": 662,
      "orth": 663,
      "Ġnew": 664,
      "ered": 665,
      "ilm": 666,
      "ved": 667,
      "att": 668,
      "Ġonly": 669,
      "Ġ9": 670,
      "Ġdec": 671,
      "Ġ8": 672,
      "ick": 673,
      "Ġgame": 674,
      "ons": 675,
      "ug": 676,
      "Ġtr": 677,
      "ft": 678,
      "oth": 679,
      "ook": 680,
      "ĠMar": 681,
      "reat": 682,
      "way": 683,
      "Ġcan": 684,
      "ollow": 685,
      "outh": 686,
      "ween": 687,
      "ĠEn": 688,
      "Ġ199": 689,
      "ters": 690,
      "Ġrel": 691,
      "ind": 692,
      "Ġabout": 693,
      "Ġseason": 694,
      "Ġagain": 695,
      "ral": 696,
      "Ġthree": 697,
      "ational": 698,
      "Ġunder": 699,
      "ular": 700,
      "Ġme": 701,
      "Ġthan": 702,
      "ĠCom": 703,
      "ĠAr": 704,
      "hip": 705,
      "ob": 706,
      "Ġne": 707,
      "Ġbetween": 708,
      "Ġfl": 709,
      "hn": 710,
      "ve": 711,
      "Ġchar": 712,
      "Ġcol": 713,
      "Ġrecord": 714,
      "iew": 715,
      "ron": 716,
      "fore": 717,
      "Ġthrough": 718,
      "ision": 719,
      "orn": 720,
      "Ġ00": 721,
      "ock": 722,
      "Ġver": 723,
      "Ġlater": 724,
      "Ġnum": 725,
      "Ġend": 726,
      "olog": 727,
      "ames": 728,
      "Ġpos": 729,
      "Ġwrit": 730,
      "Ġprodu": 731,
      "Ġwhile": 732,
      "Ġact": 733,
      "Ġrele": 734,
      "Ġfilm": 735,
      "ished": 736,
      "Ġpr": 737,
      "ans": 738,
      "Ġreg": 739,
      "Ġform": 740,
      "Ġass": 741,
      "ĠSe": 742,
      "ury": 743,
      "ted": 744,
      "ts": 745,
      "Ġmade": 746,
      "Ġsub": 747,
      "Ġpe": 748,
      "Ġso": 749,
      "orld": 750,
      "Ġret": 751,
      "ĠNew": 752,
      "Ġspec": 753,
      "Ġacc": 754,
      "Ġqu": 755,
      "Ġwhere": 756,
      "ener": 757,
      "Ġmov": 758,
      "hes": 759,
      "meric": 760,
      "ating": 761,
      "Ġinter": 762,
      "ĠLe": 763,
      "ĠAmeric": 764,
      "Ġra": 765,
      "Ġsome": 766,
      "Ġco": 767,
      "Ġlar": 768,
      "Ġbu": 769,
      "Ġdef": 770,
      "bum": 771,
      "Ġac": 772,
      "Ġmus": 773,
      "Ġfollow": 774,
      "ĠAt": 775,
      "ins": 776,
      "ived": 777,
      "ific": 778,
      "ual": 779,
      "Ġam": 780,
      "Ġsuch": 781,
      "Ġsecond": 782,
      "ike": 783,
      "Ġfour": 784,
      "Ġind": 785,
      "ann": 786,
      "hen": 787,
      "Ġused": 788,
      "ĠRe": 789,
      "ics": 790,
      "lect": 791,
      "Ġday": 792,
      "iel": 793,
      "ily": 794,
      "ĠThis": 795,
      "Ġ0": 796,
      "Ġpubl": 797,
      "Ġcall": 798,
      "ĠJo": 799,
      "ll": 800,
      "Ġalbum": 801,
      "Ġ000": 802,
      "rans": 803,
      "Ġdo": 804,
      "any": 805,
      "Ġbefore": 806,
      "ros": 807,
      "ĠSh": 808,
      "Ġsy": 809,
      "aid": 810,
      "ĠEng": 811,
      "Ġbeing": 812,
      "Ġ10": 813,
      "uc": 814,
      "Ġep": 815,
      "Ġsupp": 816,
      "Ġthere": 817,
      "Ġyears": 818,
      "ars": 819,
      "owever": 820,
      "Ġent": 821,
      "ife": 822,
      "Ġhigh": 823,
      "Ġfound": 824,
      "ird": 825,
      "Ġno": 826,
      "Ġset": 827,
      "ines": 828,
      "iver": 829,
      "io": 830,
      "other": 831,
      "ject": 832,
      "Ġsur": 833,
      "aj": 834,
      "ten": 835,
      "Ġtra": 836,
      "Ġ12": 837,
      "ised": 838,
      "ities": 839,
      "velop": 840,
      "Ġbl": 841,
      "ale": 842,
      "Ġseries": 843,
      "Ġloc": 844,
      "Ġnumber": 845,
      "Ġpres": 846,
      "ane": 847,
      "ause": 848,
      "ode": 849,
      "ek": 850,
      "ton": 851,
      "ĠSc": 852,
      "ier": 853,
      "ise": 854,
      "Ġsever": 855,
      "ince": 856,
      "Ġboth": 857,
      "ank": 858,
      "row": 859,
      "irect": 860,
      "son": 861,
      "Ġthen": 862,
      "ĠBrit": 863,
      "iet": 864,
      "Ġ16": 865,
      "Ġepis": 866,
      "Ġincluding": 867,
      "its": 868,
      "igin": 869,
      "pr": 870,
      "Ġ/": 871,
      "Ġagainst": 872,
      "Ġwell": 873,
      "Ġbecame": 874,
      "Ġexp": 875,
      "Ġknown": 876,
      "Ġtrans": 877,
      "Ġcharac": 878,
      "ĠâĢĶ": 879,
      "ram": 880,
      "Ġback": 881,
      "Ġadd": 882,
      "Ġpop": 883,
      "Ġgo": 884,
      "urch": 885,
      "Ġdesc": 886,
      "Ġsing": 887,
      "ield": 888,
      "Ġperform": 889,
      "ained": 890,
      "Ġrece": 891,
      "ident": 892,
      "Ġem": 893,
      "ert": 894,
      "ures": 895,
      "Ġinv": 896,
      "Ġdep": 897,
      "Ġ198": 898,
      "air": 899,
      "ern": 900,
      "ather": 901,
      "ful": 902,
      "ĠZ": 903,
      "Ġmon": 904,
      "Ġmany": 905,
      "Ġmain": 906,
      "Ġstud": 907,
      "Ġlong": 908,
      "inn": 909,
      "though": 910,
      "up": 911,
      "ool": 912,
      "ĠUnited": 913,
      "led": 914,
      "ement": 915,
      "Ġ15": 916,
      "ower": 917,
      "ĠJohn": 918,
      "Ġop": 919,
      "Ġ11": 920,
      "ined": 921,
      "Ġmet": 922,
      "ober": 923,
      "ley": 924,
      "Ġ17": 925,
      "Ġcentury": 926,
      "Ġteam": 927,
      "Ġest": 928,
      "ĠAfter": 929,
      "yl": 930,
      "Ġmin": 931,
      "uch": 932,
      "ute": 933,
      "Ġdevelop": 934,
      "ĠShe": 935,
      "iam": 936,
      "Ġshow": 937,
      "elf": 938,
      "Ġrep": 939,
      "Ġconc": 940,
      "ative": 941,
      "Ġcre": 942,
      "overn": 943,
      "ared": 944,
      "Ġ194": 945,
      "Ġorigin": 946,
      "Ġsm": 947,
      "ivers": 948,
      "az": 949,
      "Ġlead": 950,
      "Ġseveral": 951,
      "ah": 952,
      "Ġob": 953,
      "Ġrev": 954,
      "Ġmill": 955,
      "erm": 956,
      "ually": 957,
      "oot": 958,
      "Ġbegan": 959,
      "Ġ196": 960,
      "ired": 961,
      "Ġdif": 962,
      "Ġcontin": 963,
      "Ġsign": 964,
      "ik": 965,
      "ĠInd": 966,
      "ments": 967,
      "ized": 968,
      "Ġ197": 969,
      "Ġdirect": 970,
      "au": 971,
      "Ġext": 972,
      "ross": 973,
      "emb": 974,
      "der": 975,
      "Ġpol": 976,
      "Ġmay": 977,
      "apt": 978,
      "els": 979,
      "ĠWh": 980,
      "Ġcomple": 981,
      "Ġart": 982,
      "ĠBr": 983,
      "ĠIs": 984,
      "une": 985,
      "til": 986,
      "Ġcrit": 987,
      "Ġhist": 988,
      "Ġearly": 989,
      "Ġcould": 990,
      "ĠCon": 991,
      "Ġdid": 992,
      "Ġbel": 993,
      "Ġcalled": 994,
      "ued": 995,
      "Ġnear": 996,
      "Ġepisode": 997,
      "yp": 998,
      "Ġdescrib": 999,
      "imes": 1000,
      "Ġbro": 1001,
      "roup": 1002,
      "ople": 1003,
      "Ġdown": 1004,
      "Ġrun": 1005,
      "aking": 1006,
      "Ġdisc": 1007,
      "Ġalong": 1008,
      "ccess": 1009,
      "ĠMay": 1010,
      "Ġfeat": 1011,
      "Ġinst": 1012,
      "ĠAmerican": 1013,
      "Ġsaid": 1014,
      "Ġdist": 1015,
      "Ġinf": 1016,
      "Ġimp": 1017,
      "ink": 1018,
      "Ġins": 1019,
      "ty": 1020,
      "Ġthese": 1021,
      "Ġmil": 1022,
      "ven": 1023,
      "ĠGer": 1024,
      "gest": 1025,
      "ium": 1026,
      "enn": 1027,
      "ĠBl": 1028,
      "ĠAust": 1029,
      "Ġresp": 1030,
      "ull": 1031,
      "ruct": 1032,
      "ured": 1033,
      "Ġthough": 1034,
      "Ġship": 1035,
      "ove": 1036,
      "Ġoper": 1037,
      "ĠBritish": 1038,
      "Ã©": 1039,
      "Ġuntil": 1040,
      "Ġprev": 1041,
      "itt": 1042,
      "amed": 1043,
      "Ġcar": 1044,
      "cept": 1045,
      "Ġstart": 1046,
      "Ġcity": 1047,
      "Ġgener": 1048,
      "Ġsame": 1049,
      "ains": 1050,
      "ĠWar": 1051,
      "ists": 1052,
      "ially": 1053,
      "ided": 1054,
      "Ġreleased": 1055,
      "Ġland": 1056,
      "ism": 1057,
      "ĠCar": 1058,
      "Ġown": 1059,
      "Ġwar": 1060,
      "Ġany": 1061,
      "Ġprov": 1062,
      "Ġreturn": 1063,
      "Ġair": 1064,
      "ĠThey": 1065,
      "xt": 1066,
      "erson": 1067,
      "oman": 1068,
      "Ġmusic": 1069,
      "Ġkm": 1070,
      "Ġdesign": 1071,
      "ajor": 1072,
      "ĠPl": 1073,
      "ible": 1074,
      "osed": 1075,
      "Ġsim": 1076,
      "Ġconst": 1077,
      "Ġappear": 1078,
      "Ġmillion": 1079,
      "Ġbecause": 1080,
      "Ġfam": 1081,
      "ash": 1082,
      "Ġmat": 1083,
      "Ġarea": 1084,
      "Ġuse": 1085,
      "Ġ13": 1086,
      "ĠAug": 1087,
      "ĠChr": 1088,
      "ĠAugust": 1089,
      "Ġocc": 1090,
      "Ġph": 1091,
      "Ġopen": 1092,
      "Ġlike": 1093,
      "ony": 1094,
      "Ġsuccess": 1095,
      "ole": 1096,
      "ouse": 1097,
      "erv": 1098,
      "Ġcount": 1099,
      "Ġpass": 1100,
      "oss": 1101,
      "Ġeff": 1102,
      "Ġpeople": 1103,
      "my": 1104,
      "chool": 1105,
      "und": 1106,
      "ĠSp": 1107,
      "stem": 1108,
      "ĠCl": 1109,
      "Ġoffic": 1110,
      "ets": 1111,
      "Ġsix": 1112,
      "uth": 1113,
      "ange": 1114,
      "ues": 1115,
      "Ġ195": 1116,
      "Ġsupport": 1117,
      "Ġaround": 1118,
      "Ġsmall": 1119,
      "ĠCol": 1120,
      "ĠHowever": 1121,
      "ĠSept": 1122,
      "Ġdam": 1123,
      "Ġ%": 1124,
      "Ġadv": 1125,
      "Ġmod": 1126,
      "Ġele": 1127,
      "Ġnorth": 1128,
      "ĠJu": 1129,
      "ales": 1130,
      "Ġhead": 1131,
      "ient": 1132,
      "Ġgovern": 1133,
      "Ġgroup": 1134,
      "raph": 1135,
      "Ġcharacter": 1136,
      "Ġbr": 1137,
      "Ġgr": 1138,
      "Ġed": 1139,
      "Ġeach": 1140,
      "Ġpoint": 1141,
      "ĠSeptember": 1142,
      "ĠAd": 1143,
      "wards": 1144,
      "Ġconsid": 1145,
      "ution": 1146,
      "ĠDe": 1147,
      "ĠGerman": 1148,
      "Ġfollowing": 1149,
      "ĠWorld": 1150,
      "Ġlife": 1151,
      "Ġgu": 1152,
      "ĠComm": 1153,
      "ĠAll": 1154,
      "ĠAustral": 1155,
      "anc": 1156,
      "Ġann": 1157,
      "Ġcontro": 1158,
      "ural": 1159,
      "Ġfive": 1160,
      "Ġvar": 1161,
      "ys": 1162,
      "ĠHer": 1163,
      "ĠUS": 1164,
      "Ġattack": 1165,
      "ged": 1166,
      "Ġ193": 1167,
      "ording": 1168,
      "Ġresult": 1169,
      "Ġwill": 1170,
      "ina": 1171,
      "ck": 1172,
      "ĠQ": 1173,
      "Ġever": 1174,
      "ĠPro": 1175,
      "Ġ191": 1176,
      "ĠEu": 1177,
      "Ġlarge": 1178,
      "ĠMe": 1179,
      "ĠII": 1180,
      "lish": 1181,
      "ĠNorth": 1182,
      "ling": 1183,
      "Ġbook": 1184,
      "Ġreport": 1185,
      "ont": 1186,
      "ague": 1187,
      "ĠFran": 1188,
      "ble": 1189,
      "ĠFor": 1190,
      "ox": 1191,
      "aced": 1192,
      "hel": 1193,
      "ĠJune": 1194,
      "Ġtit": 1195,
      "ended": 1196,
      "dom": 1197,
      "ilt": 1198,
      "ives": 1199,
      "Ġ14": 1200,
      "ats": 1201,
      "Ġprom": 1202,
      "eb": 1203,
      "med": 1204,
      "Ġweek": 1205,
      "ately": 1206,
      "aving": 1207,
      "ored": 1208,
      "Ġstr": 1209,
      "ĠJan": 1210,
      "Ġsince": 1211,
      "ĠStates": 1212,
      "Ġfinal": 1213,
      "Ġmajor": 1214,
      "ax": 1215,
      "Ġsouth": 1216,
      "Ġreceived": 1217,
      "ĠSouth": 1218,
      "ivision": 1219,
      "ĠGu": 1220,
      "Ġname": 1221,
      "Ġpartic": 1222,
      "ery": 1223,
      "Ġhel": 1224,
      "ology": 1225,
      "ption": 1226,
      "ĠChrist": 1227,
      "Ġcare": 1228,
      "ĠOct": 1229,
      "Ġpublic": 1230,
      "Ġrest": 1231,
      "Ġsystem": 1232,
      "ected": 1233,
      "ility": 1234,
      "ĠBe": 1235,
      "ting": 1236,
      "ĠKing": 1237,
      "Ġstate": 1238,
      "Ġbatt": 1239,
      "ae": 1240,
      "Ġwhat": 1241,
      "ages": 1242,
      "uary": 1243,
      "Ġlast": 1244,
      "rand": 1245,
      "Ġdescribed": 1246,
      "ĠOctober": 1247,
      "Ġline": 1248,
      "Ġclass": 1249,
      "Ġ$": 1250,
      "Ġdet": 1251,
      "iving": 1252,
      "raft": 1253,
      "ĠNov": 1254,
      "Ġplayed": 1255,
      "Ġprot": 1256,
      "Ġincre": 1257,
      "aur": 1258,
      "ropical": 1259,
      "Ġtook": 1260,
      "Ġmar": 1261,
      "Ġnow": 1262,
      "ified": 1263,
      "aim": 1264,
      "ĠPar": 1265,
      "ional": 1266,
      "get": 1267,
      "rote": 1268,
      "ants": 1269,
      "ody": 1270,
      "Ġ[": 1271,
      "Ġ]": 1272,
      "ively": 1273,
      "ĠYork": 1274,
      "Ġbuild": 1275,
      "Ġworld": 1276,
      "..": 1277,
      "Ġlate": 1278,
      "ĠDec": 1279,
      "yc": 1280,
      "Ġ25": 1281,
      "ĠJuly": 1282,
      "Ġwrote": 1283,
      "empt": 1284,
      "ball": 1285,
      "by": 1286,
      "esp": 1287,
      "ĠEurop": 1288,
      "ret": 1289,
      "Ġwon": 1290,
      "app": 1291,
      "ideo": 1292,
      "Ġspecies": 1293,
      "sion": 1294,
      "Ġchild": 1295,
      "ians": 1296,
      "Ġ...": 1297,
      "omet": 1298,
      "iod": 1299,
      "Ġport": 1300,
      "Ġmuch": 1301,
      "ĠCan": 1302,
      "ĠDuring": 1303,
      "Ġconf": 1304,
      "Ġserv": 1305,
      "Ġcamp": 1306,
      "ection": 1307,
      "Ġref": 1308,
      "Ġdue": 1309,
      "ech": 1310,
      "Ġshort": 1311,
      "arn": 1312,
      "Ġallow": 1313,
      "Ġsingle": 1314,
      "ĠApr": 1315,
      "ĠApril": 1316,
      "Ġdiffer": 1317,
      "Ġjust": 1318,
      "Ġdeath": 1319,
      "ically": 1320,
      "ract": 1321,
      "Ġstar": 1322,
      "Ġsl": 1323,
      "Ġgun": 1324,
      "ission": 1325,
      "omin": 1326,
      "ital": 1327,
      "ĠMc": 1328,
      "ĠAnd": 1329,
      "Ġanother": 1330,
      "Ġincluded": 1331,
      "ĠMus": 1332,
      "Ġposs": 1333,
      "ai": 1334,
      "Ġold": 1335,
      "Ġtri": 1336,
      "ham": 1337,
      "Ġstorm": 1338,
      "ĠGe": 1339,
      "Ġvis": 1340,
      "ĠJanuary": 1341,
      "Ġ30": 1342,
      "Ġlist": 1343,
      "Ġleft": 1344,
      "Ġeven": 1345,
      "Ġpar": 1346,
      "Ġwithin": 1347,
      "ĠEngland": 1348,
      "ple": 1349,
      "Ġprog": 1350,
      "Ġappro": 1351,
      "ger": 1352,
      "itions": 1353,
      "Ġnamed": 1354,
      "ops": 1355,
      "Ġbased": 1356,
      "Ġestab": 1357,
      "Ġif": 1358,
      "inc": 1359,
      "Ġalthough": 1360,
      "Ġattempt": 1361,
      "Ġtop": 1362,
      "ilar": 1363,
      "Ġtrack": 1364,
      "Ġvery": 1365,
      "Ġbelie": 1366,
      "Ġbre": 1367,
      "Ġthird": 1368,
      "ards": 1369,
      "Ġhum": 1370,
      "Ġwater": 1371,
      "ĠMarch": 1372,
      "ene": 1373,
      "Ġgames": 1374,
      "Ġorgan": 1375,
      "ched": 1376,
      "orp": 1377,
      "ently": 1378,
      "Ġbeg": 1379,
      "Ġpower": 1380,
      "Ġevent": 1381,
      "Ġprevious": 1382,
      "Ġfamily": 1383,
      "Ġschool": 1384,
      "ms": 1385,
      "Ġbest": 1386,
      "urric": 1387,
      "ulation": 1388,
      "ĠNovember": 1389,
      "ances": 1390,
      "Ġperiod": 1391,
      "Ġreview": 1392,
      "Ġway": 1393,
      "ĠHis": 1394,
      "Ġmen": 1395,
      "aster": 1396,
      "Ġexpl": 1397,
      "Ġhome": 1398,
      "ĠEurope": 1399,
      "Ġfur": 1400,
      "que": 1401,
      "Ġgovernment": 1402,
      "Ġtyp": 1403,
      "ĠBy": 1404,
      "ĠPh": 1405,
      "ience": 1406,
      "Ġturn": 1407,
      "Ġ192": 1408,
      "ĠDecember": 1409,
      "let": 1410,
      "ature": 1411,
      "Ġcap": 1412,
      "Ġthose": 1413,
      "Ġhand": 1414,
      "ĠThere": 1415,
      "avy": 1416,
      "Ġplace": 1417,
      "ached": 1418,
      "Ġmed": 1419,
      "hest": 1420,
      "ĠCity": 1421,
      "Ġstory": 1422,
      "oint": 1423,
      "aged": 1424,
      "Ġbuilt": 1425,
      "eder": 1426,
      "amb": 1427,
      "Ġgreat": 1428,
      "ense": 1429,
      "Ġdr": 1430,
      "ences": 1431,
      "Ġperson": 1432,
      "iven": 1433,
      "Ġcommand": 1434,
      "Ġ100": 1435,
      "Ġkill": 1436,
      "ĠFl": 1437,
      "ĠWhen": 1438,
      "oci": 1439,
      "Ġmonth": 1440,
      "Ġsent": 1441,
      "itary": 1442,
      "elt": 1443,
      "Ġopp": 1444,
      "Ġmake": 1445,
      "Ġoriginal": 1446,
      "iversity": 1447,
      "oad": 1448,
      "ĠÂ": 1449,
      "Ġhal": 1450,
      "Ġrequ": 1451,
      "ves": 1452,
      "ides": 1453,
      "ĠPr": 1454,
      "ĠNational": 1455,
      "Ġeng": 1456,
      "gy": 1457,
      "ness": 1458,
      "ention": 1459,
      "Ġ2009": 1460,
      "ĠOr": 1461,
      "Ġ2010": 1462,
      "Ġauth": 1463,
      "Ġvideo": 1464,
      "Ġ2008": 1465,
      "bs": 1466,
      "Ġant": 1467,
      "ison": 1468,
      "Ġmark": 1469,
      "Ġdem": 1470,
      "Ġsug": 1471,
      "ruction": 1472,
      "akes": 1473,
      "Ġpresent": 1474,
      "line": 1475,
      "Ġleg": 1476,
      "Ġclub": 1477,
      "ĠMan": 1478,
      "ĠRiver": 1479,
      "rench": 1480,
      "ival": 1481,
      "Ġview": 1482,
      "ĠBro": 1483,
      "riend": 1484,
      "oard": 1485,
      "Ġrepl": 1486,
      "ograph": 1487,
      "Ġcapt": 1488,
      "alk": 1489,
      "Ġstill": 1490,
      "Ġmoved": 1491,
      "Ġlocal": 1492,
      "Ġstand": 1493,
      "eng": 1494,
      "Ġled": 1495,
      "Ġrole": 1496,
      "ott": 1497,
      "aining": 1498,
      "ler": 1499,
      "Ġterm": 1500,
      "Ġcame": 1501,
      "aken": 1502,
      "Ġdest": 1503,
      "Ġiss": 1504,
      "ories": 1505,
      "ung": 1506,
      "side": 1507,
      "idge": 1508,
      "mp": 1509,
      "Ġdra": 1510,
      "Ġoften": 1511,
      "Ġcommon": 1512,
      "Ġaddition": 1513,
      "Ġhistory": 1514,
      "urricane": 1515,
      "Ġcaus": 1516,
      "lev": 1517,
      "sh": 1518,
      "ĠComp": 1519,
      "atter": 1520,
      "Ġtrad": 1521,
      "rew": 1522,
      "Ġfew": 1523,
      "ĠNo": 1524,
      "ĠWe": 1525,
      "ĠChar": 1526,
      "Ġsuggest": 1527,
      "lu": 1528,
      "read": 1529,
      "ister": 1530,
      "ĠAb": 1531,
      "Ġ2007": 1532,
      "Ġnext": 1533,
      "Ġeffect": 1534,
      "Ġconsidered": 1535,
      "Ġbas": 1536,
      "Ġdeb": 1537,
      "Ġplayer": 1538,
      "ĠOne": 1539,
      "ior": 1540,
      "Ġcour": 1541,
      "astern": 1542,
      "Ġmid": 1543,
      "ĠTr": 1544,
      "ĠEnglish": 1545,
      "Ġhelp": 1546,
      "ead": 1547,
      "Ġexper": 1548,
      "uted": 1549,
      "ĠFrench": 1550,
      "Ġcareer": 1551,
      "Ġside": 1552,
      "Ġsimilar": 1553,
      "Ġrecorded": 1554,
      "ĠBatt": 1555,
      "ays": 1556,
      "Ġright": 1557,
      "ĠX": 1558,
      "Ġwin": 1559,
      "Ġinit": 1560,
      "Ġimport": 1561,
      "ĠAcc": 1562,
      "Ġreal": 1563,
      "self": 1564,
      "ĠRec": 1565,
      "Ġclaim": 1566,
      "Ġcover": 1567,
      "Ġarch": 1568,
      "Ġcompany": 1569,
      "be": 1570,
      "ining": 1571,
      "Ġtown": 1572,
      "Ġpublished": 1573,
      "Ġsold": 1574,
      "Ġcontinued": 1575,
      "Ġrefer": 1576,
      "Ġexc": 1577,
      "Ġwind": 1578,
      "Ġdifferent": 1579,
      "Ġyou": 1580,
      "Ġtake": 1581,
      "Ġwithout": 1582,
      "ternational": 1583,
      "Ġsongs": 1584,
      "ĠWith": 1585,
      "yn": 1586,
      "Ġtot": 1587,
      "ĠPer": 1588,
      "ĠPort": 1589,
      "Ġroad": 1590,
      "Ġformer": 1591,
      "Ġ21": 1592,
      "Ġpolit": 1593,
      "Ġtw": 1594,
      "Ġtem": 1595,
      "ĠBar": 1596,
      "Ġheld": 1597,
      "ches": 1598,
      "ĠTe": 1599,
      "Ġmemb": 1600,
      "Ġamong": 1601,
      "Ġlevel": 1602,
      "Ġel": 1603,
      "ĠWill": 1604,
      "ning": 1605,
      "Ġfield": 1606,
      "Ġmag": 1607,
      "par": 1608,
      "Ġelect": 1609,
      "ner": 1610,
      "iment": 1611,
      "Ġav": 1612,
      "itar": 1613,
      "Ġdel": 1614,
      "uss": 1615,
      "Ġprop": 1616,
      "Ġwritten": 1617,
      "inning": 1618,
      "iter": 1619,
      "resent": 1620,
      "Ġevery": 1621,
      "ĠAm": 1622,
      "ĠState": 1623,
      "estern": 1624,
      "Ġ23": 1625,
      "ĠEar": 1626,
      "Ġcommun": 1627,
      "Ġhalf": 1628,
      "lear": 1629,
      "yle": 1630,
      "ĠDivision": 1631,
      "ampions": 1632,
      "Ġ2011": 1633,
      "Ġrelease": 1634,
      "ried": 1635,
      "Ġfurther": 1636,
      "ots": 1637,
      "Ġbecome": 1638,
      "Ġwest": 1639,
      "Ġ2006": 1640,
      "ensive": 1641,
      "ĠAccording": 1642,
      "Ġcr": 1643,
      "enc": 1644,
      "rodu": 1645,
      "Ġchurch": 1646,
      "ĠAlthough": 1647,
      "Ġstrong": 1648,
      "Ġfore": 1649,
      "Ġhowever": 1650,
      "Ġdays": 1651,
      "roy": 1652,
      "Ġfind": 1653,
      "ĠCanad": 1654,
      "Ġcur": 1655,
      "ices": 1656,
      "Ġeast": 1657,
      "ising": 1658,
      "ĠCount": 1659,
      "Ġversion": 1660,
      "Ġfoot": 1661,
      "Ġbeh": 1662,
      "Ġspe": 1663,
      "augh": 1664,
      "Ġparticular": 1665,
      "ering": 1666,
      "Ġ&": 1667,
      "Ġmy": 1668,
      "Ġlow": 1669,
      "ĠChurch": 1670,
      "ize": 1671,
      "ebru": 1672,
      "ĠGener": 1673,
      "Ġprof": 1674,
      "Ġcompet": 1675,
      "Ġposition": 1676,
      "Ġtitle": 1677,
      "Ġ24": 1678,
      "ĠWest": 1679,
      "Ġmilitary": 1680,
      "ĠRoman": 1681,
      "Ġconv": 1682,
      "Ġauthor": 1683,
      "Ġ22": 1684,
      "Ġ26": 1685,
      "Ġappe": 1686,
      "reen": 1687,
      "Ġorder": 1688,
      "ĠLeague": 1689,
      "outher": 1690,
      "Ġsol": 1691,
      "ront": 1692,
      "ittle": 1693,
      "Ġcontrol": 1694,
      "outhern": 1695,
      "Ġtimes": 1696,
      "ĠSong": 1697,
      "aces": 1698,
      "fric": 1699,
      "Ġband": 1700,
      "ĠFebru": 1701,
      "ĠFebruary": 1702,
      "Ġfre": 1703,
      "pped": 1704,
      "Ġless": 1705,
      "Ġgave": 1706,
      "Ġproject": 1707,
      "Ġvict": 1708,
      "Ġdefe": 1709,
      "ylan": 1710,
      "ĠGeor": 1711,
      "osp": 1712,
      "ĠAss": 1713,
      "Ġ!": 1714,
      "ĠDylan": 1715,
      "Ġchang": 1716,
      "Ġreported": 1717,
      "Ġmembers": 1718,
      "Ġnort": 1719,
      "ĠPark": 1720,
      "rick": 1721,
      "Ġnov": 1722,
      "Ġproduced": 1723,
      "Ġstat": 1724,
      "levision": 1725,
      "Ġtotal": 1726,
      "isc": 1727,
      "arm": 1728,
      "eter": 1729,
      "hern": 1730,
      "Ġ2012": 1731,
      "aying": 1732,
      "ĠOld": 1733,
      "Ġarr": 1734,
      "iety": 1735,
      "Ġcult": 1736,
      "Ġpopular": 1737,
      "Ġter": 1738,
      "Ġfire": 1739,
      "esc": 1740,
      "oung": 1741,
      "ailed": 1742,
      "Ġproduction": 1743,
      "urs": 1744,
      "apan": 1745,
      "Ġobs": 1746,
      "Ġtropical": 1747,
      "hem": 1748,
      "ĠSim": 1749,
      "Ġ28": 1750,
      "ĠPol": 1751,
      "ression": 1752,
      "Ġpost": 1753,
      "Ġforces": 1754,
      "ĠSte": 1755,
      "Ġcritic": 1756,
      "ford": 1757,
      "ĠHa": 1758,
      "ĠJapan": 1759,
      "Ġchildren": 1760,
      "Ġhistor": 1761,
      "Ġpat": 1762,
      "Ġhaving": 1763,
      "ush": 1764,
      "ĠEd": 1765,
      "Ġinclude": 1766,
      "ald": 1767,
      "echn": 1768,
      "ring": 1769,
      "ours": 1770,
      "Ġsurv": 1771,
      "Ġinvol": 1772,
      "Ġinflu": 1773,
      "alion": 1774,
      "ne": 1775,
      "Ġsk": 1776,
      "Ġlost": 1777,
      "rent": 1778,
      "Ġaff": 1779,
      "atic": 1780,
      "ĠSu": 1781,
      "Ġgiven": 1782,
      "Ġcountry": 1783,
      "Ġwant": 1784,
      "ably": 1785,
      "Ġrepresent": 1786,
      "work": 1787,
      "ĠEl": 1788,
      "Ġsignific": 1789,
      "ĠCent": 1790,
      "omen": 1791,
      "ĠDav": 1792,
      "Ġmanag": 1793,
      "ope": 1794,
      "ploy": 1795,
      "ĠGeneral": 1796,
      "Ġpress": 1797,
      "Ġequ": 1798,
      "vers": 1799,
      "Ġ2013": 1800,
      "ges": 1801,
      "Ġeight": 1802,
      "ĠMiss": 1803,
      "Ġcomb": 1804,
      "reet": 1805,
      "Ġsit": 1806,
      "Ġsite": 1807,
      "ades": 1808,
      "Ġseen": 1809,
      "irc": 1810,
      "Ġprogram": 1811,
      "sp": 1812,
      "ones": 1813,
      "oon": 1814,
      "Ġmaking": 1815,
      "ĠAfric": 1816,
      "Ġnever": 1817,
      "Ġmatch": 1818,
      "ration": 1819,
      "Ġfem": 1820,
      "Ġstated": 1821,
      "Ġestabl": 1822,
      "Ã¡": 1823,
      "ither": 1824,
      "Ġbody": 1825,
      "Ġplan": 1826,
      "Ġfact": 1827,
      "Ġread": 1828,
      "Ġord": 1829,
      "Ġshould": 1830,
      "ĠWhile": 1831,
      "ĠEv": 1832,
      "sequ": 1833,
      "Ġ50": 1834,
      "Ġreturned": 1835,
      "fic": 1836,
      "ator": 1837,
      "ĠUniversity": 1838,
      "ological": 1839,
      "Ġsoc": 1840,
      "Ġft": 1841,
      "aun": 1842,
      "Ġer": 1843,
      "Ġsound": 1844,
      "Ġ190": 1845,
      "Äģ": 1846,
      "rem": 1847,
      "Ġhow": 1848,
      "ape": 1849,
      "ĠThese": 1850,
      "Ġgen": 1851,
      "Ġisland": 1852,
      "ĠNe": 1853,
      "ĠAmerica": 1854,
      "Ġcou": 1855,
      "Ġstruct": 1856,
      "Ġearl": 1857,
      "Ġships": 1858,
      "Ġannoun": 1859,
      "Ġestablished": 1860,
      "ampionship": 1861,
      "Ġgod": 1862,
      "Ġground": 1863,
      "ĠJack": 1864,
      "Ġchart": 1865,
      "Ġpopulation": 1866,
      "aff": 1867,
      "ream": 1868,
      "Ġcat": 1869,
      "Ġdiv": 1870,
      "Ġreached": 1871,
      "Ġjo": 1872,
      "ground": 1873,
      "Ġ27": 1874,
      "na": 1875,
      "view": 1876,
      "reland": 1877,
      "Ġlight": 1878,
      "Ġnoted": 1879,
      "aul": 1880,
      "ki": 1881,
      "Ġaway": 1882,
      "Ġfriend": 1883,
      "ĠIreland": 1884,
      "ĠBlack": 1885,
      "ille": 1886,
      "igade": 1887,
      "used": 1888,
      "ument": 1889,
      "ination": 1890,
      "ffic": 1891,
      "ese": 1892,
      "Ġlim": 1893,
      "oll": 1894,
      "Ġthroughout": 1895,
      "Ġacross": 1896,
      "ĠReg": 1897,
      "Ġdeveloped": 1898,
      "Ġthought": 1899,
      "iec": 1900,
      "ĠMich": 1901,
      "ĠLond": 1902,
      "Ġseven": 1903,
      "Ġsomet": 1904,
      "Ġcast": 1905,
      "aint": 1906,
      "ords": 1907,
      "ster": 1908,
      "Ġgl": 1909,
      "Ġproc": 1910,
      "ĠWilliam": 1911,
      "ĠLondon": 1912,
      "Ġpra": 1913,
      "Ġrad": 1914,
      "Ġintrodu": 1915,
      "af": 1916,
      "Ġgood": 1917,
      "ĠFeder": 1918,
      "Ġusing": 1919,
      "Ġhimself": 1920,
      "Ġdevelopment": 1921,
      "Ġblack": 1922,
      "iness": 1923,
      "omb": 1924,
      "Ġhig": 1925,
      "ĠHar": 1926,
      "Ġfelt": 1927,
      "idence": 1928,
      "reek": 1929,
      "ĠAustralia": 1930,
      "Ġhuman": 1931,
      "Ġsignificant": 1932,
      "Ġide": 1933,
      "ĠAir": 1934,
      "utes": 1935,
      "aren": 1936,
      "Ġwat": 1937,
      "Ġperformed": 1938,
      "Ġbar": 1939,
      "ump": 1940,
      "Ġimportant": 1941,
      "most": 1942,
      "ivil": 1943,
      "ĠGl": 1944,
      "Ġadm": 1945,
      "ĠAtl": 1946,
      "itive": 1947,
      "Ġnight": 1948,
      "Ġwriting": 1949,
      "Ġfun": 1950,
      "ĠPal": 1951,
      "ĠRich": 1952,
      "ĠEx": 1953,
      "Ġdestroy": 1954,
      "Ġfather": 1955,
      "ĠMag": 1956,
      "Ġmiles": 1957,
      "Ġbo": 1958,
      "antic": 1959,
      "Ġtelevision": 1960,
      "ĠRoy": 1961,
      "Ġinterest": 1962,
      "Ġvarious": 1963,
      "osaur": 1964,
      "Ġareas": 1965,
      "ief": 1966,
      "Ġtour": 1967,
      "imately": 1968,
      "Ġwhite": 1969,
      "Ġmodern": 1970,
      "Ġfull": 1971,
      "field": 1972,
      "Ġten": 1973,
      "Ġdied": 1974,
      "ĠCal": 1975,
      "Ġlook": 1976,
      "rie": 1977,
      "ogn": 1978,
      "Ġenc": 1979,
      "Ġactiv": 1980,
      "ael": 1981,
      "aign": 1982,
      "Ġwent": 1983,
      "Ġlaw": 1984,
      "ĠRober": 1985,
      "Ġneed": 1986,
      "Ġtro": 1987,
      "Ġevents": 1988,
      "Ġprim": 1989,
      "Ġdoes": 1990,
      "Ġsuccessful": 1991,
      "ĠRoad": 1992,
      "ico": 1993,
      "Ġred": 1994,
      "ization": 1995,
      "Ġdiscover": 1996,
      "Ġplayers": 1997,
      "Ġstarted": 1998,
      "Ġmm": 1999,
      "ĠTo": 2000,
      "rab": 2001,
      "ĠJames": 2002,
      "Ġdecl": 2003,
      "con": 2004,
      "reg": 2005,
      "Ġball": 2006,
      "ript": 2007,
      "Ġsee": 2008,
      "iting": 2009,
      "Ġhouse": 2010,
      "Ġfeet": 2011,
      "Ġformed": 2012,
      "ks": 2013,
      "Ġwid": 2014,
      "ourn": 2015,
      "Ġpoem": 2016,
      "Ġtechn": 2017,
      "Ġmix": 2018,
      "Ġrange": 2019,
      "ĠMount": 2020,
      "Ġsett": 2021,
      "Ġperformance": 2022,
      "ĠCounty": 2023,
      "rest": 2024,
      "Ġput": 2025,
      "Ġstyle": 2026,
      "Ġvill": 2027,
      "Ġrelations": 2028,
      "Ġbuilding": 2029,
      "Ġage": 2030,
      "Ġsum": 2031,
      "Ġtoo": 2032,
      "Ġforce": 2033,
      "abor": 2034,
      "Ġcaused": 2035,
      "ÃŃ": 2036,
      "ana": 2037,
      "Ġke": 2038,
      "ino": 2039,
      "epend": 2040,
      "ara": 2041,
      "ĠYou": 2042,
      "alth": 2043,
      "ĠKe": 2044,
      "ublic": 2045,
      "Ġsw": 2046,
      "ened": 2047,
      "ĠCro": 2048,
      "Ġnovel": 2049,
      "Ġpri": 2050,
      "iers": 2051,
      "isted": 2052,
      "Ġ189": 2053,
      "Ġcreated": 2054,
      "Ġofficial": 2055,
      "day": 2056,
      "fall": 2057,
      "idd": 2058,
      "elling": 2059,
      "asing": 2060,
      "ĠSom": 2061,
      "Ġ2004": 2062,
      "ĠAng": 2063,
      "ym": 2064,
      "Ġpit": 2065,
      "Ġ2005": 2066,
      "Ġrelig": 2067,
      "Ġentire": 2068,
      "gr": 2069,
      "less": 2070,
      "Ġson": 2071,
      "ality": 2072,
      "eth": 2073,
      "ĠOl": 2074,
      "Ġable": 2075,
      "Ġcoast": 2076,
      "Ġpolitical": 2077,
      "ĠHigh": 2078,
      "ries": 2079,
      "ressed": 2080,
      "Ġcharacters": 2081,
      "ĠSec": 2082,
      "Ġste": 2083,
      "inal": 2084,
      "Ġget": 2085,
      "ĠHam": 2086,
      "Ġothers": 2087,
      "Ġconstruction": 2088,
      "Ġcert": 2089,
      "Ġbird": 2090,
      "Ġpred": 2091,
      "Ġpromot": 2092,
      "ases": 2093,
      "Ġbattle": 2094,
      "br": 2095,
      "ĠTown": 2096,
      "Ġnational": 2097,
      "ways": 2098,
      "acy": 2099,
      "Ġoccur": 2100,
      "oming": 2101,
      "Ġval": 2102,
      "ĠâĢĻ": 2103,
      "Ġfig": 2104,
      "ĠSw": 2105,
      "ample": 2106,
      "Ġlik": 2107,
      "ament": 2108,
      "Ġonce": 2109,
      "ĠHist": 2110,
      "play": 2111,
      "ficult": 2112,
      "Ġfac": 2113,
      "Ġremained": 2114,
      "por": 2115,
      "ĠCare": 2116,
      "ĠBra": 2117,
      "Ġlocated": 2118,
      "Ġmount": 2119,
      "Ġtradition": 2120,
      "enth": 2121,
      "ivid": 2122,
      "Ġrock": 2123,
      "Ġscored": 2124,
      "Ġworks": 2125,
      "Ġdifficult": 2126,
      "ĠKingdom": 2127,
      "craft": 2128,
      "Ġredu": 2129,
      "Ġ31": 2130,
      "Ġproduc": 2131,
      "lected": 2132,
      "ĠIsland": 2133,
      "Ġcampaign": 2134,
      "Ġguns": 2135,
      "Ġtre": 2136,
      "Ġcross": 2137,
      "ĠCup": 2138,
      "ĠMon": 2139,
      "Ġstars": 2140,
      "ĠGrand": 2141,
      "Ġmeet": 2142,
      "Ġcompleted": 2143,
      "ĠAustralian": 2144,
      "Ġannounced": 2145,
      "Ġrank": 2146,
      "Ġregion": 2147,
      "Ġhold": 2148,
      "ett": 2149,
      "Ġsqu": 2150,
      "orse": 2151,
      "Ġnuc": 2152,
      "ounc": 2153,
      "off": 2154,
      "itted": 2155,
      "Ġgrow": 2156,
      "Ġsuper": 2157,
      "Ġcolle": 2158,
      "Ġgoal": 2159,
      "ĠCompany": 2160,
      "ique": 2161,
      "oid": 2162,
      "Ġfav": 2163,
      "arch": 2164,
      "Ġlittle": 2165,
      "Ġconn": 2166,
      "umb": 2167,
      "Ġlet": 2168,
      "Ġprocess": 2169,
      "ray": 2170,
      "enced": 2171,
      "Ġfight": 2172,
      "Ġfront": 2173,
      "aly": 2174,
      "omp": 2175,
      "rought": 2176,
      "Ġinstead": 2177,
      "ĠAct": 2178,
      "ky": 2179,
      "Ġcirc": 2180,
      "Ġ29": 2181,
      "Ġadded": 2182,
      "here": 2183,
      "leet": 2184,
      "ĠMor": 2185,
      "Ġcond": 2186,
      "omm": 2187,
      "Ġleast": 2188,
      "duct": 2189,
      "Ġfollowed": 2190,
      "ĠBill": 2191,
      "Ġknow": 2192,
      "Ġpeak": 2193,
      "Ġappeared": 2194,
      "Ġborn": 2195,
      "Ġkilled": 2196,
      "Ġsouthern": 2197,
      "angu": 2198,
      "Ġoriginally": 2199,
      "Ġmonths": 2200,
      "oice": 2201,
      "Ġwife": 2202,
      "urb": 2203,
      "Ġcomment": 2204,
      "ĠArmy": 2205,
      "Ġstri": 2206,
      "ĠDavid": 2207,
      "mar": 2208,
      "Ġfif": 2209,
      "Ġmother": 2210,
      "Ġloss": 2211,
      "ota": 2212,
      "Ġ40": 2213,
      "Ġstudy": 2214,
      "ius": 2215,
      "Ġhurricane": 2216,
      "Ġassoci": 2217,
      "Ġwomen": 2218,
      "Ġcell": 2219,
      "ects": 2220,
      "ĠMusic": 2221,
      "Ġident": 2222,
      "Ġmass": 2223,
      "ston": 2224,
      "Ġeastern": 2225,
      "Ġnon": 2226,
      "Ġsex": 2227,
      "antry": 2228,
      "Ġagre": 2229,
      "Ġrelationship": 2230,
      "Ġaud": 2231,
      "Ġaward": 2232,
      "Ġ2003": 2233,
      "Ġcritics": 2234,
      "Ġbroad": 2235,
      "ycl": 2236,
      "Ġanim": 2237,
      "Ġ185": 2238,
      "Ġeventually": 2239,
      "Ġfeatures": 2240,
      "Ġprofess": 2241,
      "olution": 2242,
      "ĠGod": 2243,
      "ĠOther": 2244,
      "Ġvoc": 2245,
      "Ġyoung": 2246,
      "aper": 2247,
      "Ġrecogn": 2248,
      "Ġ2015": 2249,
      "gin": 2250,
      "ata": 2251,
      "Ġbus": 2252,
      "Ġlive": 2253,
      "ements": 2254,
      "ully": 2255,
      "ĠFrance": 2256,
      "Ġaver": 2257,
      "Ġfourth": 2258,
      "Ġtaken": 2259,
      "ĠSer": 2260,
      "emy": 2261,
      "Ġroute": 2262,
      "Ġestim": 2263,
      "cher": 2264,
      "ĠTwo": 2265,
      "ĠBer": 2266,
      "Ġserved": 2267,
      "liam": 2268,
      "ores": 2269,
      "istic": 2270,
      "ask": 2271,
      "Ġcommer": 2272,
      "Ġprote": 2273,
      "illa": 2274,
      "Ġappoint": 2275,
      "ography": 2276,
      "ze": 2277,
      "ĠCo": 2278,
      "omes": 2279,
      "Ġlack": 2280,
      "chie": 2281,
      "Ġdecided": 2282,
      "Ġdamage": 2283,
      "ama": 2284,
      "ĠMad": 2285,
      "unk": 2286,
      "Ġheavy": 2287,
      "igned": 2288,
      "azine": 2289,
      "Ġcor": 2290,
      "Ġbase": 2291,
      "Ġeither": 2292,
      "ĠIm": 2293,
      "ĠBattalion": 2294,
      "iation": 2295,
      "Ġfar": 2296,
      "Ġcondom": 2297,
      "Ġproble": 2298,
      "Ġsepar": 2299,
      "Ġarm": 2300,
      "Ġimpro": 2301,
      "Ġinsp": 2302,
      "val": 2303,
      "ĠPart": 2304,
      "ought": 2305,
      "Ġspecial": 2306,
      "Ġbehind": 2307,
      "ĠRobert": 2308,
      "Ġtoget": 2309,
      "ica": 2310,
      "ecut": 2311,
      "ĠLove": 2312,
      "Ġcoll": 2313,
      "Ġindivid": 2314,
      "Ġbelieved": 2315,
      "Ġtogether": 2316,
      "ida": 2317,
      "Ġarg": 2318,
      "Ġquar": 2319,
      "ency": 2320,
      "liament": 2321,
      "ipp": 2322,
      "aves": 2323,
      "Ġclos": 2324,
      "iction": 2325,
      "ouncil": 2326,
      "cial": 2327,
      "Ġmater": 2328,
      "rict": 2329,
      "Ġplaying": 2330,
      "ĠRoyal": 2331,
      "ĠCarey": 2332,
      "Ġburn": 2333,
      "Ġdou": 2334,
      "ĠRed": 2335,
      "rap": 2336,
      "aching": 2337,
      "iol": 2338,
      "iber": 2339,
      "ĠMed": 2340,
      "Ġmove": 2341,
      "Ġir": 2342,
      "Ġround": 2343,
      "Ġcreat": 2344,
      "Ġbi": 2345,
      "Ġlangu": 2346,
      "ĠHen": 2347,
      "ĠDu": 2348,
      "Ġvol": 2349,
      "Ġdev": 2350,
      "Ġexample": 2351,
      "Ġclose": 2352,
      "Ġaccept": 2353,
      "ĠMex": 2354,
      "gg": 2355,
      "ĠSome": 2356,
      "ĠMin": 2357,
      "Ġalmost": 2358,
      "Ġ188": 2359,
      "alt": 2360,
      "ests": 2361,
      "Ġservice": 2362,
      "Ġleading": 2363,
      "ĠEuropean": 2364,
      "Ġsour": 2365,
      "Ġfall": 2366,
      "ĠRep": 2367,
      "odes": 2368,
      "ĠWhite": 2369,
      "Ġgenerally": 2370,
      "ĠFederer": 2371,
      "Ġsaw": 2372,
      "ators": 2373,
      "Ġce": 2374,
      "Ġtowards": 2375,
      "Ġopened": 2376,
      "Ġelements": 2377,
      "eal": 2378,
      "Ġmiss": 2379,
      "Ġ35": 2380,
      "uter": 2381,
      "oring": 2382,
      "Ġbrought": 2383,
      "ĠBrigade": 2384,
      "Ġgeneral": 2385,
      "Ġweeks": 2386,
      "Ġmot": 2387,
      "ĠPres": 2388,
      "ceed": 2389,
      "ĠWales": 2390,
      "ĠGame": 2391,
      "ĠInternational": 2392,
      "Ġfinished": 2393,
      "Ġdraw": 2394,
      "Ġz": 2395,
      "stit": 2396,
      "Ġlaun": 2397,
      "ĠFlor": 2398,
      "Ġwall": 2399,
      "Ġhost": 2400,
      "oph": 2401,
      "ĠKh": 2402,
      "ĠViet": 2403,
      "Ġregular": 2404,
      "Ġhighway": 2405,
      "Ġfeatured": 2406,
      "cast": 2407,
      "ĠIr": 2408,
      "Ġcentral": 2409,
      "Ġaircraft": 2410,
      "lement": 2411,
      "irl": 2412,
      "ending": 2413,
      "Ġindust": 2414,
      "board": 2415,
      "ĠEast": 2416,
      "ordan": 2417,
      "ounter": 2418,
      "Ġresear": 2419,
      "Ġreb": 2420,
      "etwork": 2421,
      "Ġcontract": 2422,
      "Ġpoints": 2423,
      "eum": 2424,
      "Ġfund": 2425,
      "Ġinform": 2426,
      "Ġdirected": 2427,
      "Ġ-": 2428,
      "Ġaction": 2429,
      "Ġmi": 2430,
      "ĠMo": 2431,
      "orts": 2432,
      "Ġsuff": 2433,
      "ĠChampionship": 2434,
      "Ġmeas": 2435,
      "Ġdirector": 2436,
      "Ġprovided": 2437,
      "hing": 2438,
      "Ġcut": 2439,
      "icated": 2440,
      "Ġren": 2441,
      "ĠBo": 2442,
      "ĠFollow": 2443,
      "ude": 2444,
      "wood": 2445,
      "Ġflood": 2446,
      "Ġrespect": 2447,
      "Ġnar": 2448,
      "ĠJordan": 2449,
      "Ġsequ": 2450,
      "Ġupon": 2451,
      "Ġmean": 2452,
      "ential": 2453,
      "ĠFrom": 2454,
      "ĠGal": 2455,
      "Ġappearance": 2456,
      "ned": 2457,
      "ĠJew": 2458,
      "Ġyard": 2459,
      "ellow": 2460,
      "Ġ186": 2461,
      "Ġearlier": 2462,
      "sel": 2463,
      "ying": 2464,
      "atin": 2465,
      "ĠPe": 2466,
      "ĠRock": 2467,
      "ĠEm": 2468,
      "Ġking": 2469,
      "Ġcost": 2470,
      "ĠCr": 2471,
      "Ġrather": 2472,
      "ights": 2473,
      "Ġ2014": 2474,
      "Ġsubsequ": 2475,
      "Ġfemale": 2476,
      "ĠAtlantic": 2477,
      "Ġtroops": 2478,
      "tt": 2479,
      "ĠÃ": 2480,
      "Ġill": 2481,
      "Ġreve": 2482,
      "Ġstru": 2483,
      "ĠOd": 2484,
